Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/udi.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Hvis du trenger en bekreftelse på at du er er folkeregistrert i Norge, kan du bestille en bostedsattest fra folkeregisteret.
nn: Dersom du trenger ei stadfesting på at du er folkeregistrert i Noreg, kan du bestille ein bustadattest frå folkeregisteret.

source: Du må være tilmeldt og akseptert av Det norske utenriksdepartementet eller Det norske forsvarsdepartementet.
nn: Du må vere tilmeld og akseptert av Det norske utanriksdepartementet eller Det norske forsvarsdepartementet.

source: Det er viktig at du ikke er i Norge eller andre Schengenland flere dager enn det som står i visumet ditt.
nn: Det er viktig at du ikkje er i Noreg eller andre Schengenland fleire dagar enn det som står i visumet ditt.

source: Har du levert inn godkjent reisedokument eller nasjonalt identitetskort?
nn: Har du levert inn godkjend reisedokument eller nasjonalt identitetskort?

source: Du kan få trygt botilbud på et krisesenter, hjelp fra barnevernet, veiledning samt advokathjelp dersom du ønsker å anmelde og til å gjøre ekteskapet ugyldig.
nn: Du kan få eit trygt butilbod på eit krisesenter, hjelp frå barnevernet, rettleiing og advokathjelp dersom du ønskjer å melde det og å gjere ekteskapet ugyldig.

source: må være levert med alle nødvendig vedlegg.
nn: må vere levert med alle nødvendige vedlegg.

source: du er mor eller far til et barn som er norsk statsborger, hvis barnet bor fast hos deg
nn: du er mor eller far til eit barn som er norsk statsborgar, dersom barnet bur fast hos deg

source: Du finner informasjon i avslagsbrevet om hvordan du skal sende inn klagen.
nn: Du finn informasjon i avslagsbrevet om korleis du skal sende inn klagen.

source: Hvis du hadde arbeidet i Norge i mindre enn ett år før du ble arbeidsledig kan du bare telle med inntil seks måneder som arbeidsledig.
nn: Dersom du hadde arbeidt i Noreg i mindre enn eitt år før du blei arbeidsledig, kan du berre telle med inntil seks månader som arbeidsledig.

source: Hvis du er ektefellen til den som bor i Norge, må dere ha giftet dere før denne personen kom til Norge for at dere skal få unntak for inntektskravet.
nn: Om du er ektefellen til den som bur i Noreg, må de ha gifta dykk før denne personen kom til Noreg, for at de skal få unntak for inntektskravet.

source: Firmaet ditt må dekke utgifter til mat og bolig for den som besøker firmaet mens han eller hun er i Norge.
nn: Firmaet ditt må dekke utgifter til mat og bustad for den som besøker firmaet mens han eller ho er i Noreg.

source: Visumet er utstedt i henhold til Approved Destination Status for Kina (Avtale mellom kinesiske myndigheter og andre land som tillater organiserte gruppereiser).
nn: Visumet er utskrive i samsvar med Approved Destination Status for Kina (avtale mellom kinesiske styresmakter og andre land som tillèt organiserte gruppereiser).

source: Hvis du har spørsmål om besøksvisum, kan du kontakte ambassaden eller konsulatet der du skal søke.
nn: Dersom du har spørsmål om besøksvisum, kan du kontakte ambassaden eller konsulatet der du skal søkje.

source: Setter i verk statens politikk for bosetting av flyktninger.
nn: Set i verk statens politikk for busetjing av flyktningar.

source: Tilbake til forrige side (Kontakt oss)
nn: Tilbake til førre side (Kontakt oss)

source: søkeren allerede er i lovlig arbeid i Norge, kan inntekten til søkeren regnes med for å fylle kravet
nn: dersom søkjaren allereie er i lovleg arbeid i Noreg, kan inntekta til søkjaren reknast med for å fylle kravet

source: bestått prøve i samfunnskunnskap på norsk eller «statsborgerprøven», eller fylle vilkårene for å få unntak fra dette kravet
nn: bestått prøve i samfunnskunnskap på norsk eller «statsborgarprøva», eller fylle vilkåra for å få unntak frå dette kravet

source: Utenriksstasjonene og utlendingsseksjonene i politidistriktene tar imot og forbereder for eksempel søknader om oppholdstillatelse, mens Politiets utlendingsenhet (PU) tar imot og registrerer søknader om beskyttelse.
nn: Utanriksstasjonane og utlendingsseksjonane i politidistrikta tek imot og førebur til dømes søknader om opphaldsløyve, medan Politiets utlendingseining (PU) tek imot og registrerer søknader om vern.

source: ektefelle til nordisk borger som har bodd i Norge de siste tre årene, og deres felles barn
nn: ektefelle til ein nordisk borgar som har budd i Noreg dei tre siste åra, og deira felles barn

source: Hvis denne har gått ut, vil du få en ny utreisefrist.
nn: Dersom denne har gått ut, vil du få ein ny utreisefrist.

source: Jeg fyller ut informasjon om
nn: Eg fyller ut informasjon om dei på

source: Etter tre år kan du søke om permanent oppholdstillatelse i Norge.
nn: Etter tre år kan du søkje om permanent opphaldsløyve i Noreg.

source: Hvis ikke vil du få avslag på søknaden din hvis familiemedlemmet i Norge ikke har høy nok inntekt.
nn: Viss ikkje, vil du få avslag på søknaden din viss familiemedlemmen i Noreg ikkje har høg nok inntekt.

source: Hvis ja, angi hvilken
nn: Dersom ja, opplys kva det er

source: Da har du lov til å reise til Norge hvis du har et besøksvisum.
nn: Då har du lov til å reise til Noreg dersom du har eit besøksvisum.

source: Du har levert en søknad og ønsker mer informasjon om hva som skjer med søknaden din og når du vil få svar.
nn: Du har levert ein søknad og ønskjer meir informasjon om kva som skjer med søknaden din og når du vil få svar.

source: ved en feil har fått et norsk pass som er gyldig lengre enn til du fyller 22 år
nn: ved ein feil har fått eit norsk pass som er gyldig lengre enn til du fyller 22 år

source: Du må ha like høy kompetanse som en som har fagutdanning.
nn: Du må ha like høg kompetanse som ein som har fagutdanning.

source: Endrede krav til oppholdstid for å få norsk statsborgerskap
nn: Endra krav til opphaldstid for å få norsk statsborgarskap

source: og vise fram pass eller annen legitimasjon med bilde og
nn: skjemaet og vise fram pass eller annan legitimasjon med

source: Slik sender du inn dokumenter til asylsaker
nn: Slik sender du inn dokument til asylsaker

source: Derfor skal vi som hovedregel bare gi deg oppholdstillatelse hvis du har lagt frem et identitetsdokument for oss, og vi ikke har gode grunner til å tvile på hvem du er.
nn: Derfor skal vi som hovudregel berre gi deg opphaldsløyve dersom du har lagt fram eit identitetsdokument for oss og vi ikkje har gode grunnar til å tvile på at du er den du seier du er.

source: Kan du reise til Norge hvis du allerede har et besøksvisum?
nn: Kan du reise til Noreg dersom du allereie har eit besøksvisum?

source: Hvis du har gyldig oppholdstillatelse i et annet
nn: Dersom du har gyldig opphaldsløyve i eit anna

source: hvis du ønsker det.
nn: om du ønskjer det.

source: For å undersøke om et ekteskap er et omgåelsesekteskap eller proformaekteskap, vil UDI for eksempel se på:
nn: For å undersøke om eit ekteskap er eit omgåelsesekteskap eller proformaekteskap, vil UDI til dømes sjå på:

source: Du kan ikke ha sagt opp jobben selv og du
nn: Du kan ikkje ha sagt opp jobben sjølv og du

source: du ikke blir bosatt i en kommune
nn: du ikkje blir busett i ein kommune

source: UDI og UNE har besluttet å utsette utreiseplikten til Gaza i en periode på inntil 6 måneder, det vil si at politiet i denne perioden ikke skal gjennomføre tvangsreturer til Gaza.
nn: UDI og UNE har vedtatt å utsette utreiseplikten til Gaza i ein periode på inntil 6 månader, det vil seie at politiet i denne perioden ikkje skal gjennomføre tvangsreturar til Gaza.

source: Du kan fortsatt få hjelp fra foreldrene dine eller andre til å fylle ut søknadene, men det er du selv som har ansvaret for at du alltid har lovlig opphold i Norge, og du må levere inn søknadsdokumentene til politiet selv.
nn: Du kan framleis få hjelp frå foreldra dine eller andre til å fylle ut søknadene, men det er du sjølv som har ansvaret for at du alltid har lovleg opphald i Noreg, og du må sjølv levere inn søknadsdokumenta til politiet.

source: ☐ Jeg vet at jeg kan få reduksjon i eller miste økonomiske ytelser hvis jeg gir uriktige opplysninger eller
nn: ☐ Eg veit at eg kan få reduksjon i eller miste økonomiske ytingar dersom eg gir uriktige opplysningar

source: minst en måned før den går ut.
nn: minst ein månad før det går ut.

source: Så lenge visumet er gyldig, kan du kan reise fritt rundt i Schengen eller de landene visumet ditt gjelder for.
nn: Så lenge visumet er gyldig, kan du reise fritt rundt i Schengen eller i dei landa visumet ditt gjeld for.

source: Hvis du er fra Russland kan du levere innenrikspass, fra Kina kan du levere Shenfengzhen som er utstedt etter 2004 og fra Iran kan du levere Kart-e-Melli.
nn: Dersom du er frå Russland kan du levere innanrikspass, frå Kina kan du levere Shenfengzhen (frå 2004 eller seinare) og frå Iran kan du levere Kart-e-Melli.

source: Hvis du har hatt tillatelse som sesongarbeider i seks måneder, må du oppholde deg i seks måneder utenfor Norge før du kan få ny sesongarbeidstillatelse.
nn: Dersom du har hatt løyve som sesongarbeidar i seks månader, må du opphalde deg i seks månader utanfor Noreg før du kan få nytt sesongarbeidarløyve.

source: Reisedokumenter som er utstedt før denne datoen er gyldige frem til utløpsdatoen som står på reisedokumentet.
nn: Reisedokument som er utskrivne før denne datoen er gyldige fram til utløpsdatoen som står på reisedokumentet.

source: Hvis du skal jobbe i en bransje med tariffavtale, må du få tarifflønn
nn: Dersom du skal jobbe i ein bransje med tariffavtale, må du få tarifflønn.

source: Du finner en oversikt over hva du må avgi hos politiet, basert på søknadstype og alder, lenger ned i denne saken.
nn: Du finn ei oversikt over kva du må gi frå deg hos politiet, basert på søknadstype og alder, lenger ned i denne saka.

source: informasjon om penger du har mottatt fra NAV
nn: informasjon om pengar du har fått frå NAV

source: Hvis du får studietillatelse, vil du også kunne jobbe opptil 20 timer i uken mens du studerer og fulltid i ferier.
nn: Dersom du får studieløyve, vil du også kunne jobbe opptil 20 timar i veka medan du studerer, og fulltid i feriar.

source: Dette må arbeidstakeren vise fram til politiet når han eller hun registrerer seg.
nn: Dette må arbeidstakaren vise fram til politiet når han eller ho registrerar seg.

source: Ambassaden kan ikke sende dokumentene dine i posten ut av Pakistan.
nn: Ambassaden kan ikkje sende dokumenta dine i posten ut av Pakistan.

source: ikke være dårligere enn det som er normalt for vedkommende sted og yrke.
nn: ikkje vere dårlegare enn det som er normalt for vedkommande stad og yrke.

source: Du må dekke utgifter til mat og bolig for den som besøker deg mens han eller hun er i Norge.
nn: Du må dekke utgifter til mat og bustad for den som besøker deg mens han eller ho er i Noreg.

source: Innhenter og analyserer informasjon om samfunnsforhold og menneskerettigheter i land som UDI og UNE har behov for kunnskap om.
nn: Innhentar og analyserer informasjon om samfunnsforhold og menneskerettar i land som UDI og UNE har behov for kunnskap om.

source: For å se kvitteringen må du
nn: For å sjå kvitteringa må du

source: Informasjonen du gir oss vil bli registrert i våre systemer, og den du gir informasjon om vil vanligvis ha rett til å vite at noen har gitt et anonymt tips om dem.
nn: Informasjonen du gir oss vil bli registrert i systema våre, og han du gir informasjon om vil vanlegvis ha rett til å vita at nokon har gitt eit anonymt tips om dei.

source: Krav til arbeidsgiveren
nn: Krav til arbeidsgivaren

source: , og legger ved dokumentasjon på når og hvordan du ble statsborger av et annet land.
nn: , og legg ved dokumentasjon på når og korleis du blei statsborgar av eit anna land.

source: oppholdssted og kontaktinformasjon (for eksempel postadresse, bostedsadresse, e-postadresse og telefonnummer)
nn: opphaldsstad og kontaktinformasjon (til dømes postadresse, bustadadresse, e-postadresse og telefonnummer)

source: Melde statsborgerskap for de som tidligere har vært norsk statsborger
nn: Melde statsborgarskap for dei som tidlegare har vore norsk statsborgar

source: opphevelse av innreiseforbudet
nn: oppheving av innreiseforbodet

source: Hvis du søker om familieinnvandring med en flyktning, kan du få
nn: Viss du søkjer om familieinnvandring med ein flyktning, kan du få

source: I tråd med personopplysningsloven samler UDI inn anonym besøksstatistikk som ikke kan spores tilbake til den enkelte bruker.
nn: I tråd med personopplysningslova samlar UDI inn anonym besøksstatistikk som ikkje kan sporast tilbake til den enkelte brukaren.

source: Sett kryss der vilkårene er oppfylt.
nn: Sett kryss der vilkåra er oppfylte.

source: er et biometriregister som inneholder fingeravtrykk og ansiktsfoto av personer fra land utenfor EU og EØS-området (se utlendingsloven § 100).
nn: er eit biometriregister som inneheld fingeravtrykk og ansiktsfoto av personar frå land utanfor EU og EØS-området (sjå utlendingslova § 100).

source: På grunn av koronasituasjonen skal du ikke kontakte politiet.
nn: På grunn av koronasituasjonen skal du ikkje kontakte politiet.

source: advokathjelp til å anmelde forholdet
nn: advokathjelp til å melde forholdet

source: Hvis vi ikke har informasjonen om inntekten din for 2020, og skatteoppgjøret for 2020 ikke er ferdig når vi behandler søknaden, ser vi på inntekten din fra skatteoppgjøret for 2019.
nn: Dersom vi ikkje har informasjonen om inntekta di for 2020, og skatteoppgjeret for 2020 ikkje er ferdig når vi behandlar søknaden, ser vi på inntekta di frå skatteoppgjeret for 2019.

source: Søkere med tilstrekkelig inntekt det siste året med fastsatt skatteoppgjør får krav om seks års opphold i Norge i løpet av de siste ti årene (dette gjelder også flyktninger med tilstrekkelig inntekt).
nn: Søkjarar med tilstrekkeleg inntekt det sisteåret med fastsett skatteoppgjer får krav om seks års opphald i Noreg i løpet av dei siste ti åra (dette gjeld òg flyktningar med tilstrekkeleg inntekt).

source: Du må ha oppholdt deg i Norge sammenhengende de siste to årene med oppholdstillatelser av minst ett års varighet.
nn: Du må ha opphalde deg i Noreg samanhengande dei siste to åra med opphaldsløyve av minst eitt års varigheit.

source: Vi skal ha ledere som setter retning, gir medarbeiderne et tydelig ansvar og handlingsrom, og som viser helhetlig forståelse for UDIs virksomhet i sin utøvelse av lederoppgavene.
nn: Vi skal ha leiarar som set retning, gir medarbeidarane eit tydeleg ansvar og handlingsrom, og som viser heilskapleg forståing for UDI si verksemd i utøvinga av leiaroppgåvene.

source: februar 2021, selv om politiet kontakter deg etter 1.
nn: februar 2021, sjølv om politiet kontaktar deg etter 1.

source: Når ambassaden behandler søknaden din, vurderer de om det er sannsynlig at du reiser tilbake til hjemlandet ditt eller landet der du bor før besøksvisumet går ut.
nn: Når ambassaden behandlar søknaden din, vurderer dei om det er sannsynleg at du reiser tilbake til heimlandet ditt eller landet der du bur før besøksvisumet går ut.

source: Dersom du tidligere har fått tilsagn om norsk statsborgerskap med krav om å løse deg fra ditt opprinnelige statsborgerskap, og deretter fikk avslag på søknad om statsborgerskap fordi du ikke løste deg fra det, har du ikke vært norsk statsborger.
nn: Dersom du tidlegare har fått tilsagn om norsk statsborgarskap med krav om å løyse deg frå det opphavlege statsborgarskapet ditt, og deretter fekk avslag på søknad om statsborgarskap fordi du ikkje løyste deg frå det, har du ikkje vore norsk statsborgar.

source: søke om en oppholdstillatelse for foreldre som skal besøke barn i inntil ni måneder
nn: søkje om opphaldsløyve i inntil ni månader for foreldre som skal besøkje barn

source: Lengre besøk til Norge
nn: Lengre besøk til Noreg

source: Hvis du har spørsmål om karantene, smittevern eller unntak, se informasjon fra helsemyndighetene på helsenorge.no (eksternt nettsted)
nn: Viss du har spørsmål om karantene, smittevern eller unntak, sjå informasjon frå helsestyresmaktene på helsenorge.no (ekstern nettstad).

source: tilsendt passet når det er klart.
nn: når det er klart.

source: Du må ha fått opptak til en fagskole.
nn: Du må ha fått opptak til ein fagskole.

source: Du kan få oppholdstillatelse for opptil seks måneder.
nn: Du kan få opphaldsløyve for opptil seks månader.

source: Hvis du søker etter at du har fylt 22 år, kan vi likevel behandle søknaden din hvis du ikke kan bebreides for at fristen ikke ble overholdt, eller hvis det ville være urimelig at du mistet det norske statsborgerskapet ditt.
nn: Viss du søkjer etter at du har fylt 22 år, kan vi likevel behandle søknaden din viss du ikkje kan klandrast for at fristen ikkje blei haldt, eller viss det ville vere urimeleg at du mista det norske statsborgarskapet ditt.

source: Mange slipper å møte to ganger hos politiet
nn: Mange slepp å møte to gonger hos politiet

source: Hvis du er redd for at noen vil tvinge deg til å reise, kan du levere inn passet ditt til politiet.
nn: Dersom du er redd for at nokon vil tvinge deg til å reise, kan du levere inn passet ditt til politiet.

source: bekreftelse fra NAV på at han eller hun har deltatt i videregående opplæring de siste 12 månedene eller de siste to semestrene som del arbeidsmarkedstiltak i regi av NAV.
nn: Stadfesting frå NAV på at han eller ho har delteke i vidaregåande opplæring dei siste 12 månadene eller dei siste to semestera som ein del av arbeidsmarknadstiltak i regi av NAV.

source: Vi synliggjør prosessene, og måler og styrer etter flyteffektiviteten og ventetidene for brukerne.
nn: Vi synleggjer prosessane, og måler og styrer etter flyteffektiviteten og ventetidene for brukarane.

source: her finner du en oversikt over hvem som kan reise inn nå
nn: her finn du oversikt over kven som kan reise inn no

source: bestiller en slik attest på politiets nettsider her (eksternt nettsted)
nn: bestiller ein slik attest på nettsidene til politiet her (ekstern nettstad).

source: norske myndigheter ga adopsjonsbevilgningen eller
nn: norske styresmakter gav adopsjonsløyvet, eller

source: i inntil 90 dager i løpet av en periode på 180 dager.
nn: i inntil 90 dagar i løpet av ein periode på 180 dagar.

source: søknad om støtte til lege, medisiner på blå eller hvit resept, psykolog
nn: søknad om støtte til lege, medisinar på blå eller kvit resept, psykolog

source: noen andre søknader
nn: nokon andre søknader

source: Dette er en rutine for alle statsborgere av landene på denne listen, og betyr ikke at det er noe galt med søknaden din.
nn: Dette er ein rutine for alle statsborgarar av landa på denne lista, og det inneber ikkje at det er noko gale med søknaden din.

source: • legge ved dokumentasjon på at personen er oppnevnt som
nn: • legge ved dokumentasjon på at personen er oppnemnd som

source: Er du ektefelle til, samboer med eller et barn under 18 år av en person som har fått beskyttelse i Norge, kan du få bo i Norge uten at vi stiller krav til denne personens inntekt.
nn: Er du ektefelle til, sambuar med eller barn under 18 år av ein person som har fått vern i Noreg, kan du få bu i Noreg utan at vi stiller krav til inntekta til denne personen.

source: • en utskrift, på norsk eller engelsk, av hjemmesiden til
nn: • ei utskrift, på norsk eller engelsk, av heimesiden til utan-

source: fra Norge og
nn: frå Noreg og

source: • kopi av henvisning/anbefaling fra lege ved søknad om støtte til
nn: • kopi av tilvisning/tilråding frå lege ved søknad om støtte til fysioterapi,

source: Hvis du søker om støtte til undervisningsmateriell skal
nn: Viss du søker om støtte til undervisningsmateriell skal

source: Hvis du har søkt opphold etter brexit-regelverket, må du bare møte opp hos politiet én gang.
nn: Viss du har søkt opphald etter brexit-regelverket, må du berre møte opp hos politiet éin gong.

source: Det er ikke mulig for deg som skal få besøk å stille den typen garanti.
nn: Det er ikkje mogleg for deg som skal få besøk å stille den typen garanti.

source: Det er spesielle regler for å søke om statsborgerskap hvis du tidligere har vært norsk statsborger eller hatt norsk pass.
nn: Det er spesielle reglar for å søkje om statsborgarskap viss du tidlegare har vore norsk statsborgar eller hatt norsk pass.

source: Du må velge nytt passord når du logger på Søknadsportalen
nn: Du må velja nytt passord når du loggar på Søknadsportalen

source: Vær oppmerksom på at registreringsbeviset ditt ikke kan brukes for å bekrefte at du har oppholdsrett i Norge.
nn: Vêr oppmerksam på at registreringsbeviset ditt ikkje kan brukast for å stadfeste at du har opphaldsrett i Noreg.

source: Du som er referanseperson kan ikke ha mottatt økonomisk sosialhjelp (med unntak av bostøtte) fra NAV det siste året.
nn: Du som er referanseperson kan ikkje ha mottatt økonomisk sosialhjelp (med unnatak av bustøtte) frå NAV det siste året.

source: Hvis UDI har tilbakekalt oppholdstillatelsen din, har du rett til å være i Norge under klagebehandlingen uten å søke om dette.
nn: Dersom UDI har kalla tilbake opphaldsløyvet ditt, har du rett til å vere i Noreg under klagebehandlinga utan å søkje om dette.

source: Du må også dekke statens utgifter hvis den du har på besøk ikke forlater Norge når visumet går ut og politiet må transportere ham eller henne ut av landet.
nn: Du må også dekke staten sine utgifter dersom den du har på besøk ikkje forlèt Norge når visumet går ut og politiet må transportere han eller ho ut av landet.

source: senest tre måneder etter at han eller hun kom til Norge.
nn: seinast tre månader etter at dei kom til Noreg.

source: Samtykke for fritak av taushetsplikten i sakene til enslige mindreårige
nn: Samtykke for fritak av teieplikta i sakene til einslege mindreårige

source: oppholdstillatelser hvor søkeren hadde mulighet til å levere søknaden kun ved å laste opp dokumentene elektronisk og ikke ved oppmøte hos politiet (regler som fulgte av koronapandemien)
nn: opphaldsløyve der søkjaren hadde moglegheit til å levere søknaden berre ved å laste opp dokumenta elektronisk og ikkje ved oppmøte hos politiet (reglar som følgde av koronapandemien)

source: - ikke eldre enn to år
nn: - ikkje eldre enn to år

source: Hvis du skal til Norge for å delta på et kulturelt arrangementet eller besøke en organisasjon, kan du i noen sitasjoner få visum.
nn: Dersom du skal til Noreg for å delta på eit kulturelt arrangementet eller besøkje ein organisasjon, kan du i enkelte situasjonar få visum.

source: Hvis du senere kommer igjen med gyldig pass, vil ikke det at du ble bortvist sist, hindre deg i å reise inn i Norge.
nn: Dersom du seinare kjem att med gyldig pass, vil ikkje det at du blei vist bort sist, hindre deg i å reise inn i Noreg.

source: søke om å fornye tillatelsen sin
nn: søkje om å fornye løyvet sitt

source: Hvis du har søkt om asyl, kan du trekke asylsøknaden og søke om refleksjonsperiode i stedet.Du kan be UDI om å behandle asylsøknaden din senere.
nn: Dersom du har søkt om asyl, kan du trekkje asylsøknaden og søkje om refleksjonsperiode i staden. Du kan be UDI om å behandle asylsøknaden din seinare.

source: har blitt utvist fra Norge
nn: har blitt utvist frå Noreg

source: UDI henter informasjon fra Skatteetaten
nn: UDI hentar informasjon frå Skatteetaten

source: ☐ registreres av UDI ☐ formidles til Politiets utlendingsenhet (PU)
nn: ☐ registrerast av UDI ☐ formidlast til Politiets utlendingseining (PU)

source: av disse kravene.
nn: av desse krava.

source: informerer UDI skriftlig hvis du vil at en annen person skal ha fullmakt i din sak, slik at han eller hun kan følge opp saken din og få kopi av vedtaket
nn: informerer UDI skriftleg dersom du vil at ein annan person skal ha fullmakt i di sak, slik at han eller ho kan følgje opp saka di og få kopi av vedtaket
